<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Интернет Магазин Мишки</title>
  <link href="https://fonts.googleapis.com/css?family=Comfortaa:300,400,700" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css?family=Pacifico&amp;subset=cyrillic" rel="stylesheet">
  <link rel="stylesheet" href="assets/stylesheets/master.css">
  <link rel="stylesheet" href="assets/stylesheets/media.css">
</head>
<body>
  <?php require_once('template/header.php') ?>
  <section class="section-first">
    <div class="container">
      <span class="first-subtitle">Мишки из роз</span>
      <h1 class="first-title">Подарок, который хочет твоя девушка</h1>
      <p class="first-description">Заполните форму ниже и мы свяжемся с вами как можно быстро</p>
      <form class="contact" action="mail.php" method="post">
        <input class="field" type="tel" name="phone" placeholder="+7 700 123 12 34">
        <input class="field" type="text" name="name" placeholder="Ваше имя">
        <input class="button" type="submit" value="Заказать звонок">
      </form>
    </div>
  </section>
  <section class="section-second" style="background: #fff;">
    <div class="container">
      <div class="grid">
        <div class="block">
          <img src="assets/images/ustojchiv-k-obyatiya.png" alt="">
          <p class="block__paragraph">Устойчив к крепким<br>объятиям</p>
        </div>
        <div class="block">
          <img src="assets/images/khorosho-sochetaetsy.png" alt="">
          <p class="block__paragraph">Прекрасное сочетание<br>цветка и мягкой игрушки</p>
        </div>
        <div class="block">
          <img src="assets/images/interer.png" alt="">
          <p class="block__paragraph">Украсит интерьер<br>и дизайн в доме</p>
        </div>
        <div class="block">
          <img src="assets/images/alergia.png" alt="">
          <p class="block__paragraph">Сделаны из экологически чистых материалов</p>
        </div>
      </div>
    </div>
  </section>
  <section class="section-about" id="about">
    <div class="container">
      <h2 class="title">О мишках</h2>
      <div class="about-block">
        <div class="about__images">
          <img src="assets/images/DzuiF02xjEM-min.jpg" alt="">
          <img src="assets/images/t1qZJibWSO4-min.jpg" alt="">
        </div>
        <div class="about__info">
          <h3 class="about__title">Преимщества мишек</h3>
          <em>Мягкий на ощупь мишка из роз, также имеет ряд неоспоримых преимуществ:<br>1) <strong>Высокое качество</strong> – цветы внешне и на ощупь выглядят, как настоящие;<br>2) <strong>Долговечность</strong> – такой подарок, простоит от 5 лет, не теряя своей привлекательности;<br>3) <strong>Надежность</strong> – все детали приклеены вручную, не стоит переживать о том, что, что-то отпадет или сломается;<br>4) <strong>Экологичность</strong> – мишка сделан из экологически чистых, нетоксичных материалов;<br>5) <strong>Универсальность</strong> – помимо того, что такой подарок будет уместен практически на любом праздничном событии, его можно использовать в декоративных целях, для украшения банкетного зала или, например, свадебного кортежа. Если вы занимаетесь свадебным декором, то мы рекомендуем пополнить свой арсенал украшений парой мишек, которые украсят не одну свадьбу и с лихвой окупят себя.<br>6) <strong>Простота в обслуживании</strong> – игрушку из роз не нужно поливать, лишь изредка продуть осевшую пыль.<br></em>
          <h3 class="about__title">На какие случаи можно подарить мишку?</h3>
          <em data-redactor-tag="em">Мишка из роз полностью изменил понимание о подарках. Эта игрушка соединяет в себе сразу два самых популярных знака внимания - плюшевую игрушку и букет роз. Основное отличие от этого уже ставим стандартным набора состоит в том, что медведь из роз даже через несколько лет выглядит так же шикарно, как и в тот момент, когда его подарили.<br><br> Медвежонок является <strong>прекрасным дополнением</strong> к какому-либо основному подарку, вместо букета роз. Но и сам по себе <strong>мишка из роз – великолепный подарок</strong>, который не оставит равнодушной получательницу. Более того – такой мишка обязательно придется по душе. Он долгое время будет напоминать о том, что Вы подошли к выбору подарка с фантазией и заботой. <br><br> Причем мишка гарантированно приведет в восторг как ребенка, так и девушку, и взрослую женщину – перед его очарованием невозможно устоять. Кстати, благодаря описанным выше свойствам нашего мишки, вы можете смело дарить такого мишку ребенку – <strong>фоамиран безопасен для детей</strong>, крепление розочек прочное, мишка готов к самым активным проявлениям любви и точно не разочарует свою новую владелицу! <br><br> Мишка из роз – это не просто отличный подарок на любое торжество, это еще и <strong>новое слово в оформлении помещений</strong>. Например, свадьба: мишки гармонично впишутся в любую стилистику помещения и тему торжества, подчеркнут тонкий вкус организаторов, создадут необыкновенную атмосферу праздника и подчеркнут всю значимость этого события. <br><br> Кроме того, если ваша специализация это оформление свадебных мероприятий, помните – мишки сохраняют свой <strong>шикарный вид очень долгое время,</strong> поэтому вы можете использовать медвежат множество раз на различных мероприятиях.<br></em>
        </div>
      </div>
      <div class="about-block">
        <div class="about__info">
          <h3 class="about__title">Подробности изготовления наших игрушек из цветов</h3>
          <em> Мишка из роз – весьма <strong data-redactor-tag="strong">оригинальный подарок</strong> для любого события, который запомнится надолго. Если вы давно искали, что подарить девушке, маме, сестренке или подруге, или выбираете декорации для украшения помещения, мишки из роз станут <strong>шикарным выбором</strong> для подарка, а также украсить любой праздник и сделать его незабываемым. <br><br>Мишка из роз станет прекрасным подарком на<strong> День рождения</strong>, идеально заменив уже ставшим банальным букет цветов. Так же игрушка из цветов является отличным вариантом подарка для девушки на <strong>8 марта или день влюбленных</strong>. Мишка из роз с сердцем - подарок, словно созданный для того, что быть подаренным на День Святого Валентина.<br></em>
          <h3 class="about__title">Кем и из чего сделаны мишки?</h3>
          <em> Каждый медвежонок <strong data-redactor-tag="strong">собирается вручную</strong> профессиональными флористами. На изготовление одной игрушки из цветочков, используется более 600 фоамирановых 3D роз. Для изготовления мишки высотой 40 см с сердцем необходимо около 700 розочек.<br><br> 3D розы создаются из фоамирана. Этот материал, которые совсем недавно появился на рынке и производится по новейшим технологиям. Он представляет собой вспененную резину высочайшего качества. Фоамиран <strong>не имеет никакого запаха</strong>, <strong>гипоаллергенен</strong> и совершенно <strong>безвреден для здоровья</strong>, поэтому без опасений может использоваться даже детьми. По своей текстуре фоамиран напоминает замшу. Фоамирановые розочки очень нежные и приятные на ощупь, а по внешнему виду их почти невозможно отличить от настоящих роз.<br></em>
          <h3 class="about__title">Наши мишки сертифицированы.</h3>
          <em>К каждому мишке прилагается именной <strong data-redactor-tag="strong">сертификат качества</strong> от Rozebear, который свидетельствует о тщательной проверке каждой игрушки. Так же, к заказу можно добавить <strong>подарочную упаковку</strong>, в виде прозрачной коробки с крышкой, перевязанной атласной лентой. Также, по желанию заказчика, мишка может быть бесплатно дополнен открыткой с пожеланиями или поздравлением. <br><br>Мишки из роз пользуются весьма большой популярностью в Instagram. Фотографии с мишками всегда собирают огромное количество лайков и получаются красочными, а для современных девушек это дополнительный повод для радости. Так что, если ваша девушка любит фотографироваться, то она весьма оценит такой подарок. Фотографии с мишками можно найти по хештегу #rozebear или #мишкиизроз <br></em>

        </div>
        <div class="about__images" style="margin-left: 20px; margin-right: 0;">
          <img src="assets/images/hDlwTjr1B7E-min.jpg" alt="">
          <img src="assets/images/bk1ggUFoLoo-min.jpg" alt="">
          <img src="assets/images/50205.jpg" alt="">
        </div>
      </div>
    </div>
  </section>
  <?php require_once('template/footer.php') ?>
</body>
</html>
